[
  "obsidian-indent-lines",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "calendar",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-plugin-toc",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "text-snippets-obsidian",
  "obsidian-to-anki-plugin"
]